
/* Class = "CHActionPanelWindow"; title = "Go to File"; ObjectID = "1"; */
"1.title" = "Gehe zur Datei...";

/* Class = "NSButtonCell"; title = "Symbols"; ObjectID = "5ME-fw-ZJm"; */
"5ME-fw-ZJm.title" = "Symbole";

/* Class = "NSButtonCell"; title = "Open In Split"; ObjectID = "Bt4-YK-70M"; */
"Bt4-YK-70M.title" = "In Splitansicht öffnen";

/* Class = "NSSearchFieldCell"; placeholderString = "File"; ObjectID = "CWK-9O-XwC"; */
"CWK-9O-XwC.placeholderString" = "Datei";

/* Class = "NSTextFieldCell"; title = "OS X 10.9"; ObjectID = "MYU-BM-hDR"; */
"MYU-BM-hDR.title" = "OS X 10.9";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Rwh-Dn-0u8"; */
"Rwh-Dn-0u8.title" = "Textzelle";

/* Class = "NSTextFieldCell"; title = "NSQuickLookPreview"; ObjectID = "Uh5-FH-4IK"; */
"Uh5-FH-4IK.title" = "NSQuickLookPreview";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Yri-eX-zLT"; */
"Yri-eX-zLT.title" = "Abbrechen";
